
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Вікно";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Телефонуйте на будь-які телефони зі Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Застосовуються умови використання";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Перший дзвінок безкоштовний. Спробуйте зараз.";
